{"artikel": "Benarkah Tanaman Hias Bisa Meningkatkan Kualitas Udara? Ini Faktanya\nDevita Savitri - detikEdu - 28 Des 2022\nTokopedia mencatatkan lonjakan transaksi untuk subkategori Taman pada periode bulan September hingga November 2022. Dengan pupuk dan media tanam menjadi produk yang paling laris dibeli konsumen. Diketahui, kenaikan ini disebabkan masyarakat yang mencari hobi baru selama pandemi, yakni berkebun.\nKota Makassar bahkan mencatat kenaikan transaksi subkategori Taman sebesar lebih dari 3x lipat pada periode September-November 2022 dibandingkan tiga bulan sebelumnya. Sementara itu, Kabupaten Lamongan juga mencatat kenaikan hampir 2x lipat untuk subkategori ini pada periode yang sama.\nSementara itu, pihaknya juga mencatat temuan menarik lainnya. Dikatakan Rizky, jumlah penjual subkategori Taman di beberapa daerah bertambah. Dengan kenaikan terbanyak ada di Kota Denpasar, Surabaya, Palembang, Makassar, dan Kabupaten Karawang. Adapun lonjakan ini terjadi pada periode September-November 2022 dibandingkan bulan Juni-Agustus 2022.\n4 Tips Memilih Tanaman untuk Perindah Hunian\n1. Kenali Karakter Pohon atau Tanaman\nJangan buru-buru membeli pohon atau tanaman. Sebaiknya Anda mengetahui terlebih dahulu karakter tanaman yang akan dipilih. Selain itu, sesuaikan jenis tanaman dengan luas lahan atau ruangan di rumah.\n2. Pilih Jenis Tanaman yang Mudah Dirawat\nSetiap jenis tanaman memiliki cara perawatan yang berbeda-beda. Bagi Anda yang masih pemula, disarankan memilih jenis tanaman yang mudah dirawat, seperti tanaman hoya, anthurium, dan monstera untuk teras rumah. Sedangkan untuk halaman rumah, tanaman berkayu seperti karet kebo atau ketapang kencana yang pertumbuhannya akan membuat hunian terlihat rindang dapat menjadi pilihan.\n3. Temukan Ritme Penyiraman yang Tepat\nDikatakannya, kesalahan yang paling sering dilakukan oleh pemula adalah terlalu sering menyiram tanaman. Padahal, frekuensi menyiram yang berlebihan justru dapat membuat tanaman cepat busuk.\nTanaman di dalam pot yang terlalu banyak menyerap air, dapat meningkatkan risiko kebusukan akar tanaman. Jadi, kita harus tepat menentukan jarak penyiraman. Penggunaan pupuk juga harus sesuai dosis.\n4. Sayur dan Buah-buahan Jadi Alternatif Tanaman\nSelain menanam bunga yang indah, bercocok tanam di halaman rumah juga bisa menjadi pilihan untuk membuat rumah terlihat asri, misalnya tomat, timun, kangkung.\nLokasi tanam untuk sayur dan buah-buahan pun harus diperhatikan. Pilih area yang bersih dan jauh dari pembuangan sampah agar tidak mengganggu pertumbuhan tanaman.\nAgar memudahkan pemula berhasil memanen, Anda bisa gunakan paket grow kit yang sudah dilengkapi pupuk, benih, pot, dan cara menanam, seperti yang dijual Potme Farm di Tokopedia."}
